

"Messages.UnreadMark" = "Unread messages";
"Messages.ForwardHeader" = "Forwarded messages";
"Messages.File.State.FetchingIn_1" = "%d%% downloaded";
"Messages.File.State.FetchingOut_1" = "%d%% uploaded";
